backend: "onnxruntime"
dynamic_batching { }
name: "yolov8n_pose"
input: [
    {
        name: "images",
        data_type: TYPE_FP32,
        dims: [1, 3, 640, 640]
    }
]
output: [
    {
        name: "output0",
        data_type: TYPE_FP32,
        dims: [1, 56, 8400]
    }
]
instance_group [
    {
        count: 2
        kind: KIND_CPU
    }
]
